{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 50,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 50
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "á»": 258,
      "áº": 259,
      "ng": 260,
      "Ġt": 261,
      "Ġc": 262,
      "nh": 263,
      "Äĳ": 264,
      "ĠÄĳ": 265,
      "Ãł": 266,
      "Æ°": 267,
      "há»": 268,
      "Ġv": 269,
      "Ã¡": 270,
      "iá»": 271,
      "Ġ.": 272,
      "Ġb": 273,
      "Ġl": 274,
      "Ġk": 275,
      "Ġm": 276,
      "Æ°á»": 277,
      "Ġtr": 278,
      "hÃ": 279,
      "áº¿": 280,
      "Ġs": 281,
      "áº¡": 282,
      "Ġnh": 283,
      "áº£": 284,
      "Ġn": 285,
      "Ġth": 286,
      "Ġh": 287,
      "Ãª": 288,
      "Ġch": 289,
      "Ġg": 290,
      "iá»ĩ": 291,
      "Ġng": 292,
      "ĠcÃ": 293,
      "á»Ļ": 294,
      "áº¥": 295,
      "Ġp": 296,
      "Ãªn": 297,
      "Ġd": 298,
      "Ã¡c": 299,
      "á»ĳ": 300,
      "ĠvÃł": 301,
      "´ng": 302,
      "áºŃ": 303,
      "Æ¡": 304,
      "qu": 305,
      "Ġkh": 306,
      "Ã¢": 307,
      "á»Ľ": 308,
      "áº§": 309,
      "Æ°á»Ŀ": 310,
      "iáº¿": 311,
      "Ġcá»": 312,
      "uy": 313,
      "tr": 314,
      "ĠÄĳá»": 315,
      "Äĥ": 316,
      "Æ°á»£": 317,
      "Ã¬": 318,
      "ĠlÃł": 319,
      "Ġr": 320,
      "áº¡i": 321,
      "Ġcá»§": 322,
      "Ġcá»§a": 323,
      "ĠÄĳÃ": 324,
      "ĠcÃ³": 325,
      "á»Ľi": 326,
      "ong": 327,
      "ĠcÃ¡c": 328,
      "á»ĭ": 329,
      "an": 330,
      "Ġph": 331,
      "ch": 332,
      "Ġqu": 333,
      "Ġtá»": 334,
      "th": 335,
      "Ġgi": 336,
      "Ġhá»": 337,
      "áº¥t": 338,
      "hÃ´ng": 339,
      "iá»ģ": 340,
      "Ġtrong": 341,
      "inh": 342,
      "Æ°á»£c": 343,
      "á»±": 344,
      "įc": 345,
      "á»Ł": 346,
      "Ġx": 347,
      "Ġthá»": 348,
      "iÃªn": 349,
      "Ã´": 350,
      "iá»ĩn": 351,
      "ĠÄĳÆ°á»£c": 352,
      "thá»": 353,
      "áº¯": 354,
      "Ġcho": 355,
      "á»ĩ": 356,
      "Ãły": 357,
      "á»¯": 358,
      "anh": 359,
      "Ã¬nh": 360,
      "Ġchá»": 361,
      "iá»ģu": 362,
      "á»Ļt": 363,
      "Ġvá»Ľi": 364,
      "ĠkhÃ´ng": 365,
      "am": 366,
      "Æ°á»Ŀi": 367,
      "Æ°á»Ŀng": 368,
      "Æ°á»Ľ": 369,
      "áº§n": 370,
      "á»ģ": 371,
      "Ã¢n": 372,
      "á»¥": 373,
      "Æ°Æ¡": 374,
      "ai": 375,
      "ay": 376,
      "ĠngÆ°á»Ŀi": 377,
      "Ã³": 378,
      "Ġmá»Ļt": 379,
      "iá»ĥ": 380,
      "Ãłnh": 381,
      "©ng": 382,
      "Æ°Æ¡ng": 383,
      "gi": 384,
      "áº£i": 385,
      "ang": 386,
      "áº·": 387,
      "on": 388,
      "in": 389,
      "áºŃn": 390,
      "hÃŃ": 391,
      "oÃł": 392,
      "ĠnhÆ°": 393,
      "ÃŃ": 394,
      "©c": 395,
      "ung": 396,
      "ĠÄĳÃ£": 397,
      "Ġkhi": 398,
      "áº¿n": 399,
      "áº§u": 400,
      "Ġtá»«": 401,
      "ĠÄĳá»ĥ": 402,
      "au": 403,
      "á»¯ng": 404,
      "ao": 405,
      "Æ°á»Ľc": 406,
      "Ġnhá»¯ng": 407,
      "Äĥm": 408,
      "Ġá»Ł": 409,
      "Ġviá»ĩ": 410,
      "áº¿t": 411,
      "ph": 412,
      "eo": 413,
      "Ã´i": 414,
      "á»ķ": 415,
      "áº£n": 416,
      "iáº¿t": 417,
      "Ŀi": 418,
      "er": 419,
      "iáº¿n": 420,
      "á»ĩnh": 421,
      "Äĥng": 422,
      "ĠnÄĥm": 423,
      "Ã¢y": 424,
      "áº½": 425,
      "Ãº": 426,
      "Ã¡o": 427,
      "ĠÄĳÃ³": 428,
      "ĠÄĳáº¿n": 429,
      "thá»ĥ": 430,
      "Ġhá»įc": 431,
      "ĠcÃ´ng": 432,
      "¹ng": 433,
      "Æ¡n": 434,
      "hÃº": 435,
      "á»ĳc": 436,
      "ĠnÃły": 437,
      "Ã½": 438,
      "Ġnhiá»ģu": 439,
      "Ä©": 440,
      "áºŃt": 441,
      "áºŃp": 442,
      "á»ĵ": 443,
      "Ã¡t": 444,
      "ar": 445,
      "kh": 446,
      "Å©ng": 447,
      "ĠvÃło": 448,
      "Ġmá»": 449,
      "Ġsáº½": 450,
      "á»ĳi": 451,
      "Ġvá»ģ": 452,
      "Ġtáº¡i": 453,
      "áº«": 454,
      "há»įc": 455,
      "Ġra": 456,
      "Ã´ng": 457,
      "chá»": 458,
      "áº¡n": 459,
      "áº»": 460,
      "Ġbá»ĩnh": 461,
      "á»Ļng": 462,
      "Äĥn": 463,
      "Ġho": 464,
      "iÃª": 465,
      "ĠcÅ©ng": 466,
      "hÃ¬": 467,
      "Ã¡ng": 468,
      "iá»ĩu": 469,
      "ĠtrÃªn": 470,
      "áº±": 471,
      "áº©": 472,
      "Ãłi": 473,
      "á»Ļi": 474,
      "ħn": 475,
      "iá»ĥm": 476,
      "á»Ń": 477,
      "dá»¥": 478,
      "ngh": 479,
      "Ġy": 480,
      "Ġtheo": 481,
      "Ã¡n": 482,
      "á»ķi": 483,
      "Ġsau": 484,
      "Ãłng": 485,
      "ĠngÃły": 486,
      "áº£nh": 487,
      "uyá»": 488,
      "em": 489,
      "en": 490,
      "Ã©": 491,
      "al": 492,
      "Ġanh": 493,
      "á»±c": 494,
      "ĠtrÆ°á»Ŀng": 495,
      "á»ĭch": 496,
      "hÃ¢": 497,
      "viÃªn": 498,
      "áº¡o": 499,
      "Ã¡i": 500,
      "á»Ļc": 501,
      "oÃłn": 502,
      "sinh": 503,
      "Ġthu": 504,
      "Ã£": 505,
      "Ġpháº£i": 506,
      "ĠnhÃł": 507,
      "ĠlÃłm": 508,
      "ĠhÆ¡n": 509,
      "²ng": 510,
      "ĠtÃ´i": 511,
      "nghiá»ĩ": 512,
      "Ġgiá»": 513,
      "áº¥y": 514,
      "Ã¢m": 515,
      "á»į": 516,
      "Ġviá»ĩt": 517,
      "áº±ng": 518,
      "áº¥n": 519,
      "Ġcu": 520,
      "áº£ng": 521,
      "Ã¡ch": 522,
      "Ġkho": 523,
      "uyÃªn": 524,
      "áº¯c": 525,
      "áº£m": 526,
      "ĠÄĳiá»ģu": 527,
      "áº«n": 528,
      "Ġtu": 529,
      "nam": 530,
      "áº¡t": 531,
      "Ãło": 532,
      "ĵng": 533,
      "áº¥p": 534,
      "Ġsá»±": 535,
      "Æ°a": 536,
      "ia": 537,
      "ĠtrÆ°á»Ľc": 538,
      "²n": 539,
      "ĠnhÆ°ng": 540,
      "nhÃ¢n": 541,
      "Ġsá»ĳ": 542,
      "áº¥u": 543,
      "iá»ħn": 544,
      "Ġtiáº¿": 545,
      "áº·c": 546,
      "Ġcon": 547,
      "ĠnÃ³": 548,
      "im": 549,
      "Ġphá»": 550,
      "Ġngh": 551,
      "sÄ©": 552,
      "£p": 553,
      "Ġthi": 554,
      "Ãłn": 555,
      "á»£": 556,
      "ĥn": 557,
      "Ġchá»ī": 558,
      "id": 559,
      "á»ģn": 560,
      "uyá»ĥn": 561,
      "Ã¹ng": 562,
      "or": 563,
      "Ã¡nh": 564,
      "á»ĭnh": 565,
      "áº¹": 566,
      "áº£o": 567,
      "Æ°á»£ng": 568,
      "ho": 569,
      "ĠcÆ¡": 570,
      "uá»ĳ": 571,
      "Ġdo": 572,
      "Ġláº¡i": 573,
      "Ã´n": 574,
      "es": 575,
      "táº¿": 576,
      "±c": 577,
      "dá»¥ng": 578,
      "Ġviá»ĩc": 579,
      "Ġnháº¥t": 580,
      "sá»ĳ": 581,
      "Äĳá»Ļng": 582,
      "hÃ³": 583,
      "Äĳá»ĭnh": 584,
      "Ã¡p": 585,
      "hÃŃnh": 586,
      "Æ°á»Ł": 587,
      "há»ĩ": 588,
      "Ġbiáº¿t": 589,
      "Ġbá»ĭ": 590,
      "Æ°á»Łng": 591,
      "ĠthÃłnh": 592,
      "Ġa": 593,
      "Ġthá»Ŀi": 594,
      "ĠÄĳáº§u": 595,
      "hÃ¢n": 596,
      "Ġká»": 597,
      "hiá»ĩn": 598,
      "Ġmá»Ľi": 599,
      "hÃ¬nh": 600,
      "ĠcÃ²n": 601,
      "Ġf": 602,
      "áº¡ng": 603,
      "el": 604,
      "ĠÄĳáº¡i": 605,
      "gia": 606,
      "áº·t": 607,
      "ĠÄĳang": 608,
      "Ġráº¥t": 609,
      "ĠcÃ´": 610,
      "Ġtá»ķ": 611,
      "uyá»ĩ": 612,
      "áº¯t": 613,
      "00": 614,
      "ĠÄĳi": 615,
      "Ġlá»Ľ": 616,
      "á»©": 617,
      "ÃŃnh": 618,
      "áº¡nh": 619,
      "ĠphÃ¡t": 620,
      "Ġca": 621,
      "uáº¥t": 622,
      "ĠmÃł": 623,
      "Ġbá»Ļ": 624,
      "Ġbáº¡n": 625,
      "Ġtrung": 626,
      "Ã¹": 627,
      "oáº¡i": 628,
      "Ļi": 629,
      "Ġthá»±c": 630,
      "Ġcao": 631,
      "trÃ¬nh": 632,
      "ĠÃ´ng": 633,
      "ĠchÃº": 634,
      "Ġco": 635,
      "thu": 636,
      "ĠchÃŃnh": 637,
      "Ġu": 638,
      "Ġhai": 639,
      "iá»ĥn": 640,
      "Ġquy": 641,
      "ĠthÃ´ng": 642,
      "áº¿u": 643,
      "ĳng": 644,
      "Ġgiáº£i": 645,
      "á»«": 646,
      "Ġsinh": 647,
      "áº¯ng": 648,
      "ĠvÃ¬": 649,
      "Ġáº£nh": 650,
      "ĠmÃ¬nh": 651,
      "á»¥c": 652,
      "Æ¡i": 653,
      "ĠÄĳá»ĵng": 654,
      "ĠphÃ": 655,
      "há»£p": 656,
      "á»©c": 657,
      "á»ı": 658,
      "á»įng": 659,
      "ĠÄĳá»ģ": 660,
      "ĠcÃ¡ch": 661,
      "ĠnÃ³i": 662,
      "ĠhÃ": 663,
      "Ġkáº¿t": 664,
      "ĠcÃ¹ng": 665,
      "ĠlÃªn": 666,
      "á»ĳt": 667,
      "iá»ĩt": 668,
      "uyá»ĩn": 669,
      "Ġi": 670,
      "Ġquá»ĳc": 671,
      "ĠnÆ°á»Ľc": 672,
      "Ġqua": 673,
      "iá»ģn": 674,
      "oÃłi": 675,
      "iá»ĥu": 676,
      "iÃªu": 677,
      "ĠÄĳÃ¢y": 678,
      "nghiá»ĩp": 679,
      "ĠÄĳiá»ĥm": 680,
      "ĠgiÃ¡o": 681,
      "Ġdiá»ħn": 682,
      "Ãºc": 683,
      "phá»": 684,
      "ĠkhÃ¡c": 685,
      "ĠnÃªn": 686,
      "kho": 687,
      "Ġcáº§n": 688,
      "Ġem": 689,
      "Ã³ng": 690,
      "Ġhiá»ĩn": 691,
      "ÃŃch": 692,
      "ol": 693,
      "Ã²ng": 694,
      "á»Ŀi": 695,
      "ĠÄĳá»Ļi": 696,
      "Ġtiáº¿p": 697,
      "Ġdá»±": 698,
      "Ġw": 699,
      "nÄĥng": 700,
      "á»©ng": 701,
      "Ìģ": 702,
      "Ã¡m": 703,
      "Ĺi": 704,
      "ĠthÃ¡ng": 705,
      "Ġláº§n": 706,
      "gian": 707,
      "áº©n": 708,
      "viá»ĩn": 709,
      "Ġváº«n": 710,
      "Ġtá»ĳt": 711,
      "ĠtÃ¬nh": 712,
      "Ġtháº¿": 713,
      "cá»©": 714,
      "áº©m": 715,
      "Ġhá»į": 716,
      "Ġvi": 717,
      "Ġtá»Ľi": 718,
      "et": 719,
      "Ġtuá»ķi": 720,
      "lÃ½": 721,
      "ĠhÃł": 722,
      "ĠchÃºng": 723,
      "Ġkhá»": 724,
      "Ġdá»ĭch": 725,
      "tin": 726,
      "Ġcuá»Ļc": 727,
      "Ãºp": 728,
      "Ã©t": 729,
      "Ãªu": 730,
      "Ľi": 731,
      "ĠnháºŃn": 732,
      "Ġtráº»": 733,
      "áº¡c": 734,
      "ĠtráºŃn": 735,
      "ic": 736,
      "ĠgiÃºp": 737,
      "Ġthá»©": 738,
      "Ġtrá»Ł": 739,
      "Å©": 740,
      "Ġtá»±": 741,
      "Ì£": 742,
      "nhiÃªn": 743,
      "trá»ĭ": 744,
      "giá»": 745,
      "ĠÄĳá»ĳi": 746,
      "Ġmu": 747,
      "ĠthÃ¬": 748,
      "Ġnáº¿u": 749,
      "Ġcáº£": 750,
      "Ġj": 751,
      "ĠliÃªn": 752,
      "uyá»ģn": 753,
      "ĠcÃ¢": 754,
      "ĠtáºŃp": 755,
      "nghiá»ĩm": 756,
      "Ġtuy": 757,
      "ĠthÃ": 758,
      "it": 759,
      "Ġchá»§": 760,
      "cá»©u": 761,
      "quáº£": 762,
      "thÃłnh": 763,
      "iÃªm": 764,
      "Ġan": 765,
      "Ġto": 766,
      "Ġsá»Ń": 767,
      "áº¡ch": 768,
      "Ġphá»¥": 769,
      "Ġbáº±ng": 770,
      "há»Ļi": 771,
      "ac": 772,
      "ro": 773,
      "Ġquan": 774,
      "Äĳáº§u": 775,
      "ĠhÃłng": 776,
      "ĠthÃŃ": 777,
      "á»ĵng": 778,
      "Ġtriá»ĩu": 779,
      "Ġhoáº·c": 780,
      "ÌĢ": 781,
      "ıi": 782,
      "ĠmÃ¡": 783,
      "ĠbÃ³ng": 784,
      "chá»©c": 785,
      "ĠchÆ°a": 786,
      "Ġgia": 787,
      "Ġlu": 788,
      "ĠquÃ¡": 789,
      "Ġcov": 790,
      "is": 791,
      "ĠkhÃ³": 792,
      "Ġchia": 793,
      "ĠngoÃłi": 794,
      "tÃ¢m": 795,
      "lÆ°á»£ng": 796,
      "le": 797,
      "táº¡o": 798,
      "Ġhay": 799,
      "at": 800,
      "ĠchuyÃªn": 801,
      "áºŃu": 802,
      "Ġlá»Ľn": 803,
      "trÆ°á»Ŀng": 804,
      "áº¡m": 805,
      "ĠnhÃ¢n": 806,
      "Äĳá»Ļ": 807,
      "nghá»ĩ": 808,
      "nháºŃn": 809,
      "iá»ĩc": 810,
      "Ġgiá»¯": 811,
      "Ġráº±ng": 812,
      "Ã¢u": 813,
      "thá»©c": 814,
      "Ġtháº¥y": 815,
      "ĠbÃ¡c": 816,
      "áºŃy": 817,
      "Æ°á»Ľng": 818,
      "Ġtiá»ģn": 819,
      "ĠphÃ²ng": 820,
      "Ġmá»¹": 821,
      "Ġtham": 822,
      "Ġná»¯": 823,
      "áº¯n": 824,
      "á»³": 825,
      "dá»¥c": 826,
      "Ġtá»«ng": 827,
      "thá»§": 828,
      "á»«a": 829,
      "us": 830,
      "lá»±c": 831,
      "ĠchÆ°Æ¡ng": 832,
      "uá»ĳn": 833,
      "hi": 834,
      "pháº©m": 835,
      "īnh": 836,
      "áº«u": 837,
      "ĠÄĳá»ĭ": 838,
      "uyá»ħn": 839,
      "do": 840,
      "thuáºŃt": 841,
      "ĠÄĳÆ°a": 842,
      "Ġnam": 843,
      "viá»ĩc": 844,
      "áº·p": 845,
      "as": 846,
      "ĠbÃłi": 847,
      "ag": 848,
      "Ġsáº£n": 849,
      "Ġgáº§n": 850,
      "áº§y": 851,
      "Ġcovid": 852,
      "Æ°u": 853,
      "áº³": 854,
      "bá»ĭ": 855,
      "ĠvÄĥn": 856,
      "tiáº¿": 857,
      "ĠtÄĥng": 858,
      "ĠthÃª": 859,
      "uáº©n": 860,
      "Ġtp": 861,
      "Ġkinh": 862,
      "Ãµ": 863,
      "cÃ´ng": 864,
      "á»ĵn": 865,
      "..": 866,
      "tiÃªn": 867,
      "Ġpháº§n": 868,
      "ĠsÃ¢n": 869,
      "Ġbu": 870,
      "ĠbÃªn": 871,
      "quan": 872,
      "ĠyÃªu": 873,
      "áº§m": 874,
      "Ġnguyá»ħn": 875,
      "uá»ĳng": 876,
      "ĠÄĳÃ¡nh": 877,
      "ĠÄĥn": 878,
      "Ġmá»Ĺi": 879,
      "ĠthÆ°á»Ŀng": 880,
      "ĠÄĳáº¥u": 881,
      "ĠÄĳá»ģu": 882,
      "ĠthÃªm": 883,
      "quá»ĳc": 884,
      "tá»¥c": 885,
      "Ġphim": 886,
      "triá»ĥn": 887,
      "cm": 888,
      "Ã²": 889,
      "Ġxuáº¥t": 890,
      "Ġthay": 891,
      "Ġ...": 892,
      "Ġ1": 893,
      "Ġkhiáº¿n": 894,
      "ĠhÃ¬nh": 895,
      "cáº§u": 896,
      "á»ħ": 897,
      "hÃºt": 898,
      "il": 899,
      "tÃŃnh": 900,
      "ĠsÃ¡ng": 901,
      "Ġkhoa": 902,
      "sáº»": 903,
      "ra": 904,
      "áº³ng": 905,
      "hÃºc": 906,
      "ná»Ļi": 907,
      "Ġnay": 908,
      "Ġe": 909,
      "vá»¥": 910,
      "Ġkhu": 911,
      "Ġchá»ĭ": 912,
      "oo": 913,
      "Ġtuyá»ĥn": 914,
      "ĠdÃ¹ng": 915,
      "ĠhoÃłn": 916,
      "á»ĵi": 917,
      "Ġchuyá»ĥn": 918,
      "ĠnghiÃªn": 919,
      "áº¡y": 920,
      "giá»Ľi": 921,
      "Ġin": 922,
      "Ġtin": 923,
      "hÃłnh": 924,
      "áº·ng": 925,
      "ĠvÃ²ng": 926,
      "Äĳiá»ĥm": 927,
      "Ġlá»Ľp": 928,
      "Äĳá»ĵng": 929,
      "ĠxÃ©t": 930,
      "iá»ħ": 931,
      "ĠÄĳiá»ĩn": 932,
      "Ġbáº£o": 933,
      "ĠtÃłi": 934,
      "Ġcáº£m": 935,
      "Ġnhau": 936,
      "trá»įng": 937,
      "ĠgÃ¢y": 938,
      "biá»ĩt": 939,
      "Ġhá»ĵ": 940,
      "Ġkhoáº£ng": 941,
      "ĠtoÃłn": 942,
      "Ġsá»©c": 943,
      "Ġtiáº¿ng": 944,
      "įi": 945,
      "¥c": 946,
      "Æ°á»Ľi": 947,
      "âĢ": 948,
      "ĠphÆ°Æ¡ng": 949,
      "Ġso": 950,
      "Ġtrang": 951,
      "įn": 952,
      "ty": 953,
      "Ġhá»ĩ": 954,
      "Ġlo": 955,
      "Ġcháº¥t": 956,
      "Ã¬m": 957,
      "Ġba": 958,
      "to": 959,
      "Ġcáº§u": 960,
      "ÄĳÃ¬nh": 961,
      "iá»ħm": 962,
      "Ġbáº£n": 963,
      "ĠbÃ¬nh": 964,
      "Ġtáº¡o": 965,
      "Ġmá»įi": 966,
      "Ġbáº¥t": 967,
      "ĠâĢ": 968,
      "hoÃ¡": 969,
      "Ġvá»«a": 970,
      "ĠÄĳÆ°á»Ŀng": 971,
      "Ã³m": 972,
      "Ġthiáº¿t": 973,
      "tÃ¡c": 974,
      "ĠhoÃł": 975,
      "á»Ŀ": 976,
      "Äĳá»ķi": 977,
      "á»įc": 978,
      "ĠtÃ¬m": 979,
      "ÌĤ": 980,
      "Ġhoáº¡t": 981,
      "ĠÄĳáº·c": 982,
      "ĠngÃłnh": 983,
      "Ġmuá»ĳn": 984,
      "Ġo": 985,
      "uyáº¿n": 986,
      "báº£n": 987,
      "ĳi": 988,
      "Ġle": 989,
      "ĠtÃŃnh": 990,
      "Ġghi": 991,
      "iá»ĩm": 992,
      "Ġmang": 993,
      "Ġchi": 994,
      "cáº¥p": 995,
      "ad": 996,
      "Ġthanh": 997,
      "000": 998,
      "giÃ¡": 999,
      "áº¥m": 1000,
      "Ġká»¹": 1001,
      "xuáº¥t": 1002,
      "iáº¿u": 1003,
      "á»£i": 1004,
      "Ġcáº¥p": 1005,
      "pp": 1006,
      "ĠhÃ´": 1007,
      "ter": 1008,
      "lu": 1009,
      "Ġbáº¯t": 1010,
      "Ġthá»ĥ": 1011,
      "ing": 1012,
      "phÃ¡p": 1013,
      "Ã³c": 1014,
      "áº±m": 1015,
      "ĠnÃło": 1016,
      "ĠlÃºc": 1017,
      "Æ°á»£t": 1018,
      "Ġthá»ĭ": 1019,
      "Ġthá»§": 1020,
      "Ġnghá»": 1021,
      "ĠnhÃ³m": 1022,
      "ĠbÃ©": 1023,
      "thá»ĳng": 1024,
      "á»§": 1025,
      "lo": 1026,
      "Ġtruyá»ģn": 1027,
      "Ġcuá»ĳi": 1028,
      "áº¹p": 1029,
      "ĠgÃ¬": 1030,
      "Ġgáº·p": 1031,
      "Ġchiáº¿n": 1032,
      "trá»£": 1033,
      "thÃ´ng": 1034,
      "ĠmÃ¡y": 1035,
      "ly": 1036,
      "ĠbÃł": 1037,
      "vá»ĩ": 1038,
      "Ġloáº¡i": 1039,
      "Ġngay": 1040,
      "Ġtá»·": 1041,
      "pt": 1042,
      "Ġkháº£": 1043,
      "toÃłn": 1044,
      "ĠtÆ°Æ¡ng": 1045,
      "Ġgiáº£m": 1046,
      "Ġxem": 1047,
      "Ìī": 1048,
      "Ġkiá»ĥm": 1049,
      "un": 1050,
      "Ġtiáº¿n": 1051,
      "co": 1052,
      "liá»ĩu": 1053,
      "lv": 1054,
      "á»Łi": 1055,
      "Äĳo": 1056,
      "dá»±": 1057,
      "Ġquyáº¿t": 1058,
      "giáº£": 1059,
      "Ġá»©ng": 1060,
      "Ġhá»Ļi": 1061,
      "ĠÄĳá»ĭa": 1062,
      "vá»±c": 1063,
      "ĠcÃ¢u": 1064,
      "ĠmÃ¹": 1065,
      "Ġtá»īnh": 1066,
      "Ġtá»ķng": 1067,
      "ĠÄĳÄĥng": 1068,
      "hÃ¢u": 1069,
      "á»ĵm": 1070,
      "ĠÄĳÃło": 1071,
      "Ġbá»Łi": 1072,
      "Ġtrá»±c": 1073,
      "one": 1074,
      "tÃ´i": 1075,
      "táºŃp": 1076,
      "tu": 1077,
      "váºŃy": 1078,
      "á»·": 1079,
      "ĠxÃ£": 1080,
      "ĠbÃłn": 1081,
      "chÃŃ": 1082,
      "tháº¿": 1083,
      "ine": 1084,
      "Äĳá»ģ": 1085,
      "Ġgiá»¯a": 1086,
      "Ġnghá»ĩ": 1087,
      "Ä©nh": 1088,
      "khoa": 1089,
      "´i": 1090,
      "Ġhiá»ĩu": 1091,
      "Ġmáº¹": 1092,
      "Ġhlv": 1093,
      "ĠÄĳáº¡t": 1094,
      "ÃŃt": 1095,
      "lan": 1096,
      "máº·t": 1097,
      "Ġban": 1098,
      "Ġká»³": 1099,
      "©p": 1100,
      "Ġgiá»Ŀ": 1101,
      "Ġmá»©c": 1102,
      "sá»Ł": 1103,
      "Äĳáº¡o": 1104,
      "ĠÄĳÆ¡n": 1105,
      "Ġhá»Ĺ": 1106,
      "Ġbao": 1107,
      "ĠcÃ¡": 1108,
      "Ġná»Ļi": 1109,
      "Ġnhanh": 1110,
      "Ġsá»ĳng": 1111,
      "phÃ": 1112,
      "Ġmáº¡ng": 1113,
      "bá»ĩnh": 1114,
      "Ġhá»£p": 1115,
      "kiá»ĩn": 1116,
      "Ġsá»Ł": 1117,
      "iáº¿m": 1118,
      "dÃ¢n": 1119,
      "ĠmÃ¹a": 1120,
      "te": 1121,
      "bá»Ļ": 1122,
      "ĠhÃłnh": 1123,
      "bÃ¡o": 1124,
      "trÃŃ": 1125,
      "á»ĳn": 1126,
      "ĠtiÃªu": 1127,
      "thÃ¢n": 1128,
      "iv": 1129,
      "thÆ°Æ¡ng": 1130,
      "ĠluÃ´n": 1131,
      "ĠtÆ°": 1132,
      "quy": 1133,
      "ĠgiÃ¡": 1134,
      "Ġai": 1135,
      "Ġchung": 1136,
      "Ġnguy": 1137,
      "láº¡i": 1138,
      "ĠtÃªn": 1139,
      "ĠdÃ¹": 1140,
      "ĠtÃ¡c": 1141,
      "áº£y": 1142,
      "Ġngu": 1143,
      "ta": 1144,
      "Ġthuá»ĳc": 1145,
      "iÃªng": 1146,
      "ed": 1147,
      "Ġhoa": 1148,
      "Ġláº¥y": 1149,
      "Ġtuáº§n": 1150,
      "Ġtay": 1151,
      "chá»ī": 1152,
      "minh": 1153,
      "tra": 1154,
      "Ġdoanh": 1155,
      "phÆ°Æ¡ng": 1156,
      "ĠmÃ´n": 1157,
      "cáº£": 1158,
      "Ġquáº£n": 1159,
      "Ġtháº¯ng": 1160,
      "Ġ2": 1161,
      "Ġtáº¥t": 1162,
      "áº¯p": 1163,
      "ĠÃ½": 1164,
      "so": 1165,
      "Ġmáº·t": 1166,
      "Ã¨": 1167,
      "ĠgiÃ¡m": 1168,
      "ĠbÃ¡o": 1169,
      "ĠÃŃt": 1170,
      "ĠnghÄ©": 1171,
      "tiáº¿p": 1172,
      "ĠphÃ¢n": 1173,
      "á»Ńa": 1174,
      "trÆ°á»Łng": 1175,
      "ĠhÆ°á»Ľng": 1176,
      "cÃ¡ch": 1177,
      "huy": 1178,
      "ĠtÃ¢m": 1179,
      "ĠtiÃªm": 1180,
      "á»¡": 1181,
      "ĠÄĳt": 1182,
      "vá»įng": 1183,
      "ĠvÃ´": 1184,
      "hiá»ĩu": 1185,
      "Ġnhá»ı": 1186,
      "vá»Ľi": 1187,
      "Ġgiao": 1188,
      "káº¿t": 1189,
      "ie": 1190,
      "phÃŃ": 1191,
      "Ġdanh": 1192,
      "Æ°á»¡": 1193,
      "ue": 1194,
      "ĠphÃºt": 1195,
      "ĠchÃ¢u": 1196,
      "sá»ĳng": 1197,
      "iá»ĩp": 1198,
      "Ġnguá»ĵn": 1199,
      "Ġmáº¡nh": 1200,
      "trung": 1201,
      "Ġcung": 1202,
      "váºŃt": 1203,
      "Ġnhiá»ħm": 1204,
      "Ġmá»Ł": 1205,
      "Ġtháº§y": 1206,
      "Ġdáº«n": 1207,
      "Æ°ng": 1208,
      "Ãºt": 1209,
      "diá»ĩn": 1210,
      "ĠÄĳÃ³ng": 1211,
      "ĠÄĳa": 1212,
      "Ġvai": 1213,
      "Ġhu": 1214,
      "láºŃp": 1215,
      "ĠchÆ¡i": 1216,
      "thá»Ŀi": 1217,
      "Ġdá»ħ": 1218,
      "eb": 1219,
      "áº¯m": 1220,
      "cháº¿": 1221,
      "kiáº¿n": 1222,
      "khoáº»": 1223,
      "Ġdu": 1224,
      "Ġmáº¥t": 1225,
      "hÃłng": 1226,
      "ĠbÃ¡n": 1227,
      "ĠdÃłnh": 1228,
      "Ġdi": 1229,
      "Ġthpt": 1230,
      "á»Ĺi": 1231,
      "tá»Ń": 1232,
      "sá»±": 1233,
      "tÆ°á»£ng": 1234,
      "Ġhcm": 1235,
      "Ġbáº£ng": 1236,
      "Ġda": 1237,
      "Ġsang": 1238,
      "Ġváº¥n": 1239,
      "se": 1240,
      "cÃ¡o": 1241,
      "Ġnáº·ng": 1242,
      "ou": 1243,
      "vá»ĭ": 1244,
      "ĠÄĳÃº": 1245,
      "nay": 1246,
      "phá»ĳ": 1247,
      "Ġchuáº©n": 1248,
      "áºŃm": 1249,
      "ĠnguyÃªn": 1250,
      "á»«ng": 1251,
      "ÌĽ": 1252,
      "ĠnÆ¡i": 1253,
      "Äĳáº¥u": 1254,
      "áºµ": 1255,
      "re": 1256,
      "bá»ĳ": 1257,
      "Ġchá»įn": 1258,
      "Æ°á»¡ng": 1259,
      "ĠÄĳáº·t": 1260,
      "Ġvá»ĭ": 1261,
      "ĠlÃª": 1262,
      "Ġháº£i": 1263,
      "ĠphÃŃ": 1264,
      "ĠlÃ½": 1265,
      "ĠkhÃ¡ch": 1266,
      "ĠgÃ¡i": 1267,
      "Ġcáº¡nh": 1268,
      "ĠhÃ£": 1269,
      "ĠkhÃ¡n": 1270,
      "Ġphong": 1271,
      "ķi": 1272,
      "Ġxe": 1273,
      "ĠthÃ¡i": 1274,
      "Ġháº¿t": 1275,
      "ĠxÃ¢y": 1276,
      "Ġtá»ĳi": 1277,
      "cÆ¡": 1278,
      "ĠÄĳá»Ļng": 1279,
      "ĠÄĳá»©c": 1280,
      "ĠdÆ°á»Ľi": 1281,
      "ĠhÃ´m": 1282,
      "phá»¥c": 1283,
      "Ġminh": 1284,
      "ot": 1285,
      "thÆ°á»Ŀng": 1286,
      "Ġná»ķi": 1287,
      "Ġmáº«u": 1288,
      "ĠthÃŃch": 1289,
      "Ġrá»ĵi": 1290,
      "ig": 1291,
      "Ġal": 1292,
      "Ġus": 1293,
      "hÆ°á»Łng": 1294,
      "dá»±ng": 1295,
      "qua": 1296,
      "ĠÄĳÃ´ng": 1297,
      "ĠnÄĥng": 1298,
      "ĠchÃ¢n": 1299,
      "ĠÄĳá»§": 1300,
      "áº¿p": 1301,
      "ká»³": 1302,
      "ĠxÃ¡c": 1303,
      "ĠâĢ¦": 1304,
      "ĠbÆ°á»Ľc": 1305,
      "tiÃªu": 1306,
      "ĠtrÃ¡i": 1307,
      "ĠphÃ³": 1308,
      "Ġká»ĥ": 1309,
      "ĠÄĳáº¹p": 1310,
      "ĠÄĳÃºng": 1311,
      "Ġgiá»Ľi": 1312,
      "ion": 1313,
      "á»įi": 1314,
      "ĠhoÃłng": 1315,
      "ĠÃ¡p": 1316,
      "bÃ¬nh": 1317,
      "báº£o": 1318,
      "dá»ĭch": 1319,
      "Ġmáº¯c": 1320,
      "iáº¿c": 1321,
      "ui": 1322,
      "tráº¡ng": 1323,
      "ĠÄĳau": 1324,
      "ĠkÃ©": 1325,
      "Ġcá»ķ": 1326,
      "ĠriÃªng": 1327,
      "biáº¿n": 1328,
      "ĠÄĳo": 1329,
      "Ġngoáº¡i": 1330,
      "Ġtim": 1331,
      "chá»©ng": 1332,
      "Ġlá»Ŀi": 1333,
      "¯u": 1334,
      "khÄĥn": 1335,
      "ĠÃ¢m": 1336,
      "Ġtinh": 1337,
      "ĠthÆ°Æ¡ng": 1338,
      "máº¡nh": 1339,
      "Ġcá»Ļng": 1340,
      "ĠdÆ°Æ¡ng": 1341,
      "ĠnhÃ¬": 1342,
      "ĠÄĳáº£m": 1343,
      "Ġkáº¿": 1344,
      "Ġvá»£": 1345,
      "táº¡i": 1346,
      "ague": 1347,
      "Ġbá»ı": 1348,
      "Ġro": 1349,
      "Ġáº¥y": 1350,
      "vÄĥn": 1351,
      "tÃŃch": 1352,
      "Ġthá»Ń": 1353,
      "tÆ°": 1354,
      "Ġmua": 1355,
      "Ġleague": 1356,
      "Ġthuá»Ļc": 1357,
      "á»¯a": 1358,
      "©a": 1359,
      "ark": 1360,
      "thÆ°": 1361,
      "ĠvÃ¹ng": 1362,
      "Ġta": 1363,
      "and": 1364,
      "Ġcáº£nh": 1365,
      "nghá»": 1366,
      "áº¡p": 1367,
      "Ġhá»ĵi": 1368,
      "Ġmá»¥c": 1369,
      "ĠmÃ¡u": 1370,
      "Ġtho": 1371,
      "Ġne": 1372,
      "ĠrÃµ": 1373,
      "phone": 1374,
      "kÃ½": 1375,
      "Ġcá»ĳ": 1376,
      "Ġbuá»ķi": 1377,
      "Ġvid": 1378,
      "Ġchiáº¿c": 1379,
      "Ġre": 1380,
      "Ġquáº£ng": 1381,
      "á»Ľm": 1382,
      "á»¹": 1383,
      "Ġxu": 1384,
      "Ġhá»ıi": 1385,
      "Ã³p": 1386,
      "á»ĭp": 1387,
      "khai": 1388,
      "Ã¡y": 1389,
      "Ġhuy": 1390,
      "Ġná»ģn": 1391,
      "Ġusd": 1392,
      "Ã¢ng": 1393,
      "Ġgá»ĵm": 1394,
      "Ġvideo": 1395,
      "Ġsao": 1396,
      "Ġsá»Ľm": 1397,
      "trang": 1398,
      "Ġthe": 1399,
      "dáº«n": 1400,
      "Ġchá»©ng": 1401,
      "sáº¯c": 1402,
      "Ġpháº£n": 1403,
      "Ġviáº¿t": 1404,
      "ard": 1405,
      "trÃ²": 1406,
      "ĠÄĳá»Ļ": 1407,
      "cÃ¹ng": 1408,
      "Ġsu": 1409,
      "cáº£m": 1410,
      "Ġduy": 1411,
      "ĠtrÆ°á»Łng": 1412,
      "hÃŃch": 1413,
      "Äĳoáº¡n": 1414,
      "Ġchu": 1415,
      "Ġar": 1416,
      "lá»ĩ": 1417,
      "Ã¡u": 1418,
      "á»Ĺ": 1419,
      "tiáº¿ng": 1420,
      "Ġkhá»ıi": 1421,
      "Ġbá»ĳ": 1422,
      "thoáº¡i": 1423,
      "Ġkiáº¿n": 1424,
      "diá»ħn": 1425,
      "Ġtriá»ĥn": 1426,
      "sÃ¡t": 1427,
      "sÃ¡ch": 1428,
      "Ġchá»ĳng": 1429,
      "Ġtrai": 1430,
      "ĠÄĳÃ´i": 1431,
      "ĠgiÃłnh": 1432,
      "ĠkhÃ¡": 1433,
      "Ġtráº§n": 1434,
      "nháº¥t": 1435,
      "Ġdáº¡y": 1436,
      "xÃºc": 1437,
      "káº¿": 1438,
      "Ġlá»ĭch": 1439,
      "Ãłu": 1440,
      "á»±a": 1441,
      "Ġviá»ĩn": 1442,
      "háºŃu": 1443,
      "sÆ°": 1444,
      "Ġtráº£": 1445,
      "Ġcá»¥": 1446,
      "ĠnháºŃt": 1447,
      "Ġthiáº¿u": 1448,
      "ĠváºŃt": 1449,
      "Ġcl": 1450,
      "ĠÄĳÃ¡ng": 1451,
      "thá»ĭ": 1452,
      "Ġnháº±m": 1453,
      "ĠtÃŃch": 1454,
      "ĠcÃ¡i": 1455,
      "ĠcÃº": 1456,
      "Äĳá»ĳc": 1457,
      "ĠphÃ¹": 1458,
      "cháº¥t": 1459,
      "ĠmÃłu": 1460,
      "Ġz": 1461,
      "Ġcam": 1462,
      "ĠnÃ¢ng": 1463,
      "ĠlÆ°u": 1464,
      "ĠnhÃ¬n": 1465,
      "dung": 1466,
      "os": 1467,
      "hoáº¡ch": 1468,
      "Ġtá»Ń": 1469,
      "ĠÄĳáº§y": 1470,
      "ĠmÃ´i": 1471,
      "Ġtiá»ĥu": 1472,
      "ĠchÄĥm": 1473,
      "ca": 1474,
      "thiáº¿t": 1475,
      "máº¯t": 1476,
      "Ġbiáº¿n": 1477,
      "ts": 1478,
      "ĠphÃŃa": 1479,
      "Ġung": 1480,
      "áº©y": 1481,
      "hÃ´": 1482,
      "ĠsÃ¡ch": 1483,
      "Ġhiá»ĥu": 1484,
      "mÃ´n": 1485,
      "ess": 1486,
      "ĠÄĳá»Ļc": 1487,
      "lÃł": 1488,
      "Ġmong": 1489,
      "Ġgiai": 1490,
      "cu": 1491,
      "ĠÄĳá»ĵ": 1492,
      "ff": 1493,
      "ĠlÃ£": 1494,
      "ĠvÆ°á»£t": 1495,
      "váº¥n": 1496,
      "tháº¯ng": 1497,
      "ĠváºŃn": 1498,
      "Ġnhá»Ŀ": 1499,
      "Ġvac": 1500,
      "Ġnháº¡c": 1501,
      "ÄĳÃ¢y": 1502,
      "uyá»ĩt": 1503,
      "Ġtiáº¿t": 1504,
      "ĠdÃłi": 1505,
      "á»Ńi": 1506,
      "ĠnháºŃp": 1507,
      "cine": 1508,
      "ĠmÃłn": 1509,
      "thiá»ĩn": 1510,
      "nghá»ĭ": 1511,
      "ĠÄĳÃł": 1512,
      "Ã£n": 1513,
      "Ġvaccine": 1514,
      "Ã²n": 1515,
      "Ġdá»¯": 1516,
      "chá»įn": 1517,
      "ĠÃ¡o": 1518,
      "Ġvui": 1519,
      "cáº£nh": 1520,
      "ĠvÅ©": 1521,
      "rus": 1522,
      "ĠháºŃu": 1523,
      "sao": 1524,
      "Ġmáº·c": 1525,
      "ĠtrÃ¬nh": 1526,
      "Ġnáº±m": 1527,
      "Ġkim": 1528,
      "Ġcá»Ń": 1529,
      "Ġchiá»ģu": 1530,
      "ĠÄĳá»©ng": 1531,
      "tay": 1532,
      "luáºŃn": 1533,
      "Ġla": 1534,
      "Ġtrao": 1535,
      "ov": 1536,
      "Ġgá»Ńi": 1537,
      "Ãµi": 1538,
      "ĠtháºŃt": 1539,
      "phá»§": 1540,
      "ws": 1541,
      "Ìĥ": 1542,
      "ĠngÃ´i": 1543,
      "Ġtáº¥n": 1544,
      "Ġapp": 1545,
      "Ġ5": 1546,
      "Ġgá»įi": 1547,
      "ity": 1548,
      "Ġxuá»ĳng": 1549,
      "ĠÄĳh": 1550,
      "Ġbáº¯c": 1551,
      "ĠhÃłn": 1552,
      "ĠphÃ¡p": 1553,
      "Ġkhá»ĳi": 1554,
      "chÃŃnh": 1555,
      "sáº£n": 1556,
      "Ġáº¥n": 1557,
      "Ġtráº£i": 1558,
      "Ã£i": 1559,
      "Äĳáº¡i": 1560,
      "ĠmÃ´": 1561,
      "tuyáº¿n": 1562,
      "pháº§n": 1563,
      "soÃ¡t": 1564,
      "iá»ģm": 1565,
      "Ġxa": 1566,
      "ent": 1567,
      "ĠkhÃ¡m": 1568,
      "máº¹": 1569,
      "tháº§n": 1570,
      "Ġvirus": 1571,
      "nghÄ©": 1572,
      "ĠthÃ¢n": 1573,
      "nÃło": 1574,
      "Ġsuy": 1575,
      "pháº¡m": 1576,
      "Ġngá»įc": 1577,
      "Ġnghá»ī": 1578,
      "ngá»¯": 1579,
      "dÆ°Æ¡ng": 1580,
      "ĠdÃ¢n": 1581,
      "ÄĳÃ¡": 1582,
      "sung": 1583,
      "Ġcá»©": 1584,
      "ram": 1585,
      "Ġá»ķ": 1586,
      "Ġxin": 1587,
      "tuyá»ĥn": 1588,
      "ĠÄĳá»ĭnh": 1589,
      "Ġxá»Ń": 1590,
      "Ġlinh": 1591,
      "Ġná»¯a": 1592,
      "Ã³n": 1593,
      "ĠquáºŃn": 1594,
      "luyá»ĩn": 1595,
      "Ã£o": 1596,
      "ĠcÃ¢n": 1597,
      "ba": 1598,
      "chuyá»ĩn": 1599,
      "Ġgiáº£ng": 1600,
      "ĠhÃ¡t": 1601,
      "Ġnghá»ģ": 1602,
      "ook": 1603,
      "Ġcháº¿": 1604,
      "Ãªm": 1605,
      "vi": 1606,
      "phÃ²ng": 1607,
      "giá»Ŀ": 1608,
      "Äĳá»Ŀi": 1609,
      "ne": 1610,
      "Ġhy": 1611,
      "ak": 1612,
      "cá»±c": 1613,
      "uá»ĳt": 1614,
      "Ġphá»¥c": 1615,
      "hoÃł": 1616,
      "Ġnghe": 1617,
      "Ġpha": 1618,
      "Ġquay": 1619,
      "Ġsong": 1620,
      "Ġbay": 1621,
      "ort": 1622,
      "ik": 1623,
      "Ġpark": 1624,
      "Ġmar": 1625,
      "há»ĵ": 1626,
      "Ġbar": 1627,
      "iver": 1628,
      "dÆ°á»¡ng": 1629,
      "Ġkhai": 1630,
      "Ġchá»¯": 1631,
      "tá»±": 1632,
      "ĠlÃ¢y": 1633,
      "huynh": 1634,
      "Łi": 1635,
      "ĠlÄ©nh": 1636,
      "giÃ¡o": 1637,
      "rid": 1638,
      "Ġviet": 1639,
      "ná»¯": 1640,
      "st": 1641,
      "Ġchuyá»ĩn": 1642,
      "Ġpháº¡m": 1643,
      "Ġuá»ĳng": 1644,
      "nhiá»ĩm": 1645,
      "ĠtoÃ¡n": 1646,
      "Ġlá»£i": 1647,
      "mar": 1648,
      "ap": 1649,
      "ĠÄĳÃ¡": 1650,
      "ĠÄĳÃ¡p": 1651,
      "Ġman": 1652,
      "xuyÃªn": 1653,
      "dÃłi": 1654,
      "áº©u": 1655,
      "Ġhuyá»ĩn": 1656,
      "ninh": 1657,
      "Ġpháº«u": 1658,
      "Ġ3": 1659,
      "nháºŃp": 1660,
      "Ġmai": 1661,
      "há»¯u": 1662,
      "ĠtÃ¢y": 1663,
      "Ġyáº¿u": 1664,
      "ÃŃn": 1665,
      "la": 1666,
      "tiáº¿t": 1667,
      "háº¡n": 1668,
      "ord": 1669,
      "Ġol": 1670,
      "Ġapple": 1671,
      "Ġtrá»įng": 1672,
      "Ġxáº¿p": 1673,
      "ĠlÃ¢u": 1674,
      "nÆ°á»Ľc": 1675,
      "ĠhoÃ¡": 1676,
      "dÃµi": 1677,
      "nd": 1678,
      "ian": 1679,
      "Ġiphone": 1680,
      "hÃ³ng": 1681,
      "Ġlá»±a": 1682,
      "ban": 1683,
      "bu": 1684,
      "ĠÄĳoÃłn": 1685,
      "Ġháº¡n": 1686,
      "toÃ¡n": 1687,
      "Ġcháº¡y": 1688,
      "Ġgiá»ĳng": 1689,
      "Ġbá»ķ": 1690,
      "phÃ¡t": 1691,
      "theo": 1692,
      "lai": 1693,
      "ĠsiÃªu": 1694,
      "vn": 1695,
      "Ġchá»ĵng": 1696,
      "Ġtranh": 1697,
      "Ġsai": 1698,
      "Ġxáº£y": 1699,
      "doanh": 1700,
      "ua": 1701,
      "ngá»Ŀ": 1702,
      "ĠtháºŃm": 1703,
      "á»³nh": 1704,
      "áºµn": 1705,
      "po": 1706,
      "Ġquyá»ģn": 1707,
      "tá»ĭch": 1708,
      "Ġse": 1709,
      "chá»§": 1710,
      "Ġcha": 1711,
      "ck": 1712,
      "Ġbiá»ĥu": 1713,
      "tÃłi": 1714,
      "quyáº¿t": 1715,
      "sÃ³c": 1716,
      "Ġcáº£i": 1717,
      "Ġháº¡nh": 1718,
      "Ġsáºµn": 1719,
      "if": 1720,
      "ĠÄĳáº¥t": 1721,
      "Ġhá»ĵng": 1722,
      "son": 1723,
      "Ġvá»¥": 1724,
      "bÃłn": 1725,
      "ĠÄĳá»įc": 1726,
      "sá»Ń": 1727,
      "Ġcan": 1728,
      "ĠnghiÃªm": 1729,
      "hcm": 1730,
      "Ġnhiá»ĩt": 1731,
      "gá»ĵm": 1732,
      "Ġfac": 1733,
      "ĠláºŃp": 1734,
      "ĠvÃłi": 1735,
      "Ġmo": 1736,
      "ĠviÃªm": 1737,
      "Ġcháº¯c": 1738,
      "ĠhÃ£y": 1739,
      "ĠtrÃ¡nh": 1740,
      "tá»ĳ": 1741,
      "há»Ļ": 1742,
      "ĠcÃłng": 1743,
      "ĠÄĳá»£": 1744,
      "Ġthá»Ł": 1745,
      "Ġnhu": 1746,
      "Ġtháº¥p": 1747,
      "Ġkháº³ng": 1748,
      "Ġthai": 1749,
      "Ġphá»ķ": 1750,
      "Ġquang": 1751,
      "Ġdáº¥u": 1752,
      "ri": 1753,
      "ĠlÆ°Æ¡ng": 1754,
      "Ġthua": 1755,
      "giang": 1756,
      "ĠkÃ©o": 1757,
      "mp": 1758,
      "Ġst": 1759,
      "tÆ°á»Łng": 1760,
      "phÃ©p": 1761,
      "ĠÄĳá»Ŀi": 1762,
      "ĠlÆ°á»£t": 1763,
      "ĠkÃ½": 1764,
      "loáº¡i": 1765,
      "ĠthiÃªn": 1766,
      "Ġ4": 1767,
      "hÃ´n": 1768,
      "Ġká»·": 1769,
      "Å©i": 1770,
      "á»ĳng": 1771,
      "ÄĳoÃłn": 1772,
      "Ġmáº¯t": 1773,
      "Ġphá»ĳi": 1774,
      "hiá»ĥm": 1775,
      "net": 1776,
      "Ġau": 1777,
      "vong": 1778,
      "Ġmad": 1779,
      "Ġma": 1780,
      "sá»©c": 1781,
      "Ġkhá»Łi": 1782,
      "phÃºc": 1783,
      "á»įn": 1784,
      "Ġkhuyáº¿n": 1785,
      "ebook": 1786,
      "ĠÆ°u": 1787,
      "chuáº©n": 1788,
      "nháºŃt": 1789,
      "sÃłng": 1790,
      "¥p": 1791,
      "thanh": 1792,
      "má»Ļ": 1793,
      "Ġchá»©c": 1794,
      "quÃ¢n": 1795,
      "Ġchá»¥p": 1796,
      "Ġtt": 1797,
      "tinh": 1798,
      "ĠxuÃ¢n": 1799,
      "ĠÄĳáº¡o": 1800,
      "Ġhiá»ĩp": 1801,
      "ĠgÃ³p": 1802,
      "ĠÄĳÃłn": 1803,
      "áº¹n": 1804,
      "Ãºi": 1805,
      "ĠlÆ°á»£ng": 1806,
      "Ġsuá»ĳt": 1807,
      "hÃ¢m": 1808,
      "ĠÄĳá»ı": 1809,
      "thÃŃch": 1810,
      "Ġgd": 1811,
      "Ġfacebook": 1812,
      "uÃ´i": 1813,
      "uyáº¿t": 1814,
      "ĠlÃ£nh": 1815,
      "ÄĳoÃ¡n": 1816,
      "á»©t": 1817,
      "ber": 1818,
      "Ġsh": 1819,
      "nhiá»ħm": 1820,
      "Ġreal": 1821,
      "xin": 1822,
      "Ġas": 1823,
      "bá»ķ": 1824,
      "ld": 1825,
      "Ġde": 1826,
      "ip": 1827,
      "Ġbr": 1828,
      "trÃ¬": 1829,
      "Ġmiá»ħn": 1830,
      "xy": 1831,
      "ĠváºŃy": 1832,
      "ĠthÆ°": 1833,
      "tháº¥y": 1834,
      "quyá»ģn": 1835,
      "á»¥ng": 1836,
      "ngÆ°á»Ŀi": 1837,
      "ĠcáºŃu": 1838,
      "cÆ°á»Ŀng": 1839,
      "á»Ļn": 1840,
      "Ġinter": 1841,
      "Ġclb": 1842,
      "hÃ©p": 1843,
      "ern": 1844,
      "Ġmay": 1845,
      "ĠquÃ¢n": 1846,
      "Ġrá»Ļng": 1847,
      "á»µ": 1848,
      "ĠdÃ²ng": 1849,
      "ore": 1850,
      "Ġtháº¥t": 1851,
      "ez": 1852,
      "lá»Ľ": 1853,
      "áº·n": 1854,
      "ná»ĳi": 1855,
      "ĠÄĳá»Ļt": 1856,
      "cov": 1857,
      "ĠâĢĻ": 1858,
      "Ġjo": 1859,
      "Ġha": 1860,
      "Ġdiá»ĩn": 1861,
      "ĠÄĳÃªm": 1862,
      "Ġlá»ħ": 1863,
      "Ġcháº¥n": 1864,
      "sk": 1865,
      "hÆ°á»Ľng": 1866,
      "ton": 1867,
      "háº¡ng": 1868,
      "ĠtÃ¡i": 1869,
      "og": 1870,
      "Ġlao": 1871,
      "Ġnhá»Ľ": 1872,
      "Ì£ÌĤ": 1873,
      "táº£ng": 1874,
      "ei": 1875,
      "ĠÄĳá»£t": 1876,
      "Ġand": 1877,
      "truyá»ģn": 1878,
      "Ãºng": 1879,
      "lá»Ŀi": 1880,
      "xÃ©t": 1881,
      "ĠÄĳá»ķi": 1882,
      "Ġchá»ĭu": 1883,
      "be": 1884,
      "gáº¯ng": 1885,
      "ĠÃ´": 1886,
      "á»įt": 1887,
      "thÃºc": 1888,
      "ĠkhÃŃ": 1889,
      "«a": 1890,
      "giÃ¡c": 1891,
      "sÆ¡": 1892,
      "ĠcÃ¢y": 1893,
      "Ġmadrid": 1894,
      "ĠÃ¡": 1895,
      "ĠvÃłng": 1896,
      "Äĳá»ĭch": 1897,
      "Ġháº¡": 1898,
      "Ġeu": 1899,
      "nháº¡c": 1900,
      "Ġlan": 1901,
      "Ġdá»±a": 1902,
      "Ġá»ķn": 1903,
      "máº¡ch": 1904,
      "tiáº¿n": 1905,
      "yáº¿u": 1906,
      "Ġsp": 1907,
      "Ġquáº£": 1908,
      "ıng": 1909,
      "ĠcÄĥn": 1910,
      "báº¡i": 1911,
      "Ġsáº¯p": 1912,
      "Ġnhiá»ĩm": 1913,
      "chuyá»ĥn": 1914,
      "ĠchÃ": 1915,
      "á»ģm": 1916,
      "23": 1917,
      "Ġpro": 1918,
      "Ġseo": 1919,
      "ĠkÃŃch": 1920,
      "thao": 1921,
      "Ġká»ĭp": 1922,
      "ĠkhoÃ¡": 1923,
      "Ġbá»©c": 1924,
      "Ġnga": 1925,
      "ĠngÃ¢n": 1926,
      "Ġju": 1927,
      "how": 1928,
      "Ġam": 1929,
      "Ġtai": 1930,
      "Ġphá»ķi": 1931,
      "áºµng": 1932,
      "Ġsá»ĳt": 1933,
      "nÃªn": 1934,
      "est": 1935,
      "Ġncov": 1936,
      "Ġcity": 1937,
      "Ġnháº¹": 1938,
      "orld": 1939,
      "ngoÃłi": 1940,
      "bá»ķng": 1941,
      "Ġcáº·p": 1942,
      "tÃ¬nh": 1943,
      "ĠsÃ¢u": 1944,
      "thÃ¡i": 1945,
      "nghÄ©a": 1946,
      "ĠcÃ¡nh": 1947,
      "ĠhÃ£ng": 1948,
      "Ġná»Ĺ": 1949,
      "chÃ³ng": 1950,
      "ĠmÃ£": 1951,
      "alia": 1952,
      "Ġmá»ĳi": 1953,
      "náºµng": 1954,
      "Ġmá»Ŀi": 1955,
      "Ġly": 1956,
      "don": 1957,
      "Äĳiá»ĩn": 1958,
      "Ġchuyáº¿n": 1959,
      "Ġváº¯c": 1960,
      "ĠvÃŃ": 1961,
      "ĠmÅ©i": 1962,
      "Ġyou": 1963,
      "Ġhang": 1964,
      "ry": 1965,
      "Ġxo": 1966,
      "Ġchá»Ŀ": 1967,
      "xÃ¡c": 1968,
      "man": 1969,
      "ĠchÃ¡u": 1970,
      "ĠtÃ¢n": 1971,
      "ir": 1972,
      "ce": 1973,
      "Ġvá»ĳn": 1974,
      "Ġvá»ĩ": 1975,
      "ĠnÃ´ng": 1976,
      "niÃªn": 1977,
      "lá»Ļ": 1978,
      "ala": 1979,
      "Ġnháº¥n": 1980,
      "muá»ĳn": 1981,
      "ĠsÆ¡n": 1982,
      "á»ĥ": 1983,
      "Ġcáº¥m": 1984,
      "quang": 1985,
      "ĠcÅ©": 1986,
      "Ġdáº§n": 1987,
      "Ġngá»ĵi": 1988,
      "io": 1989,
      "sea": 1990,
      "nhÆ°": 1991,
      "Ġxanh": 1992,
      "Ġcá»¥c": 1993,
      "ĠluáºŃt": 1994,
      "ĠlÃ¢m": 1995,
      "ngo": 1996,
      "dÃ¹": 1997,
      "Ġgoo": 1998,
      "lá»ĭch": 1999,
      "ĠtuyÃªn": 2000,
      "ĠnghÄ©a": 2001,
      "Ġun": 2002,
      "Ġtop": 2003,
      "ĠnÃ£o": 2004,
      "Ġcháº¿t": 2005,
      "báº±ng": 2006,
      "Ġcá»Ńa": 2007,
      "amp": 2008,
      "elsea": 2009,
      "dÃłng": 2010,
      "Ġnew": 2011,
      "iz": 2012,
      "Ã³i": 2013,
      "Ġthá»ĳng": 2014,
      "Ġtháº§n": 2015,
      "hay": 2016,
      "ĠphiÃªn": 2017,
      "thá»±c": 2018,
      "con": 2019,
      "str": 2020,
      "aw": 2021,
      "nguyÃªn": 2022,
      "tranh": 2023,
      "ĠkhÃ¡ng": 2024,
      "ĠquÃ½": 2025,
      "«ng": 2026,
      "Ġchelsea": 2027,
      "Ġtuyá»ĩt": 2028,
      "Ġcáº¯t": 2029,
      "thÆ°á»Łng": 2030,
      "ver": 2031,
      "Ġniá»ģm": 2032,
      "máº«u": 2033,
      "Ġbarca": 2034,
      "Ġtuyáº¿n": 2035,
      "hoáº¡t": 2036,
      "om": 2037,
      "ĠÄĳáº©y": 2038,
      "bÃ¨": 2039,
      "Ġbro": 2040,
      "bay": 2041,
      "ngá»įc": 2042,
      "ja": 2043,
      "Ġpr": 2044,
      "Ġeuro": 2045,
      "nha": 2046,
      "nhÃł": 2047,
      "Ã¹i": 2048,
      "trÃ¹ng": 2049,
      "pool": 2050,
      "tháº£o": 2051,
      "Ġngá»§": 2052,
      "ĠtrÃŃ": 2053,
      "Ġngáº¯n": 2054,
      "yÃªu": 2055,
      "Ġcháº³ng": 2056,
      "iverpool": 2057,
      "lá»£i": 2058,
      "lá»Ľn": 2059,
      "Ġbe": 2060,
      "Ġchá»©a": 2061,
      "ĠcÃ¡n": 2062,
      "ex": 2063,
      "tel": 2064,
      "Ġworld": 2065,
      "Ġlong": 2066,
      "thuá»Ļc": 2067,
      "ĠvÃ©": 2068,
      "sen": 2069,
      "vÃ¬": 2070,
      "ur": 2071,
      "Ġliverpool": 2072,
      "ge": 2073,
      "á»ī": 2074,
      "khá»": 2075,
      "chÆ¡i": 2076,
      "vÅ©": 2077,
      "danh": 2078,
      "Ġtáº§m": 2079,
      "Ġthá»«a": 2080,
      "ĠsÆ¡": 2081,
      "ĠtrÃ²": 2082,
      "ĠngÄĥn": 2083,
      "cáºŃn": 2084,
      "Ġva": 2085,
      "táº£i": 2086,
      "Ġru": 2087,
      "lÃ²ng": 2088,
      "Ġsa": 2089,
      "ĠhÃ¢m": 2090,
      "Ġháº§u": 2091,
      "Ġbiá»ĥn": 2092,
      "ĠsÆ°": 2093,
      "ĠnuÃ´i": 2094,
      "ĠhÃłi": 2095,
      "Ġtuáº¥n": 2096,
      "ĠtáºŃn": 2097,
      "Ġliá»ģu": 2098,
      "Ġon": 2099,
      "áº§ng": 2100,
      "Äĳá»Ļi": 2101,
      "cao": 2102,
      "Ġrá»Ŀi": 2103,
      "ich": 2104,
      "kiáº¿m": 2105,
      "era": 2106,
      "Äĳá»ĳi": 2107,
      "Ġtáº¡m": 2108,
      "tt": 2109,
      "Ġgiá»į": 2110,
      "Ġif": 2111,
      "ĠtrÃ¡ch": 2112,
      "ÄĳÃ³": 2113,
      "Ġcá»©u": 2114,
      "ĠtÃłu": 2115,
      "ĠlÃ²ng": 2116,
      "phÃ¡": 2117,
      "Ġtráº¯ng": 2118,
      "linh": 2119,
      "Ġlá»±c": 2120,
      "huá»ĳng": 2121,
      "Ġváº¿t": 2122,
      "ill": 2123,
      "ĠhÃ¨": 2124,
      "Ġgiáº¥y": 2125,
      "ÄĳÆ°á»Ŀng": 2126,
      "Ġsan": 2127,
      "á»ĩt": 2128,
      "ĠhÃ¹ng": 2129,
      "gle": 2130,
      "Ġmá»ķ": 2131,
      "Ġtá»ĳc": 2132,
      "Äĳáº¹p": 2133,
      "ier": 2134,
      "cháº¯n": 2135,
      "Ġgáº¯n": 2136,
      "mÃª": 2137,
      "Ġchá»©": 2138,
      "Ġá»§": 2139,
      "Ġno": 2140,
      "ĠkÃ¨": 2141,
      "khÃŃ": 2142,
      "ell": 2143,
      "Ġcup": 2144,
      "ĠnÃ³ng": 2145,
      "Ġchiáº¿m": 2146,
      "Ġtruy": 2147,
      "bá»ı": 2148,
      "sÃ¡ng": 2149,
      "Ġaustr": 2150,
      "má»Ľi": 2151,
      "Ġhá»įp": 2152,
      "Ġquáº§n": 2153,
      "ions": 2154,
      "Ġmc": 2155,
      "bÃło": 2156,
      "ĠÄĳá»Ĺ": 2157,
      "Ġtá»ķn": 2158,
      "háº¿t": 2159,
      "Ġnot": 2160,
      "ĠcÄĥng": 2161,
      "Ġhuyáº¿t": 2162,
      "Ġsol": 2163,
      "quáº£n": 2164,
      "Ġgoogle": 2165,
      "ack": 2166,
      "Ġgan": 2167,
      "mart": 2168,
      "há»ĵi": 2169,
      "Ġphi": 2170,
      "ÌĤÌģ": 2171,
      "Ġtáº¿": 2172,
      "hu": 2173,
      "ab": 2174,
      "ist": 2175,
      "Äĳá»§": 2176,
      "hÃł": 2177,
      "Ġgiá»ıi": 2178,
      "Ġnghi": 2179,
      "chá»§ng": 2180,
      "ĠÄĳÃ³n": 2181,
      "Ġsam": 2182,
      "giáº£n": 2183,
      "Ġcá»±": 2184,
      "Ġshow": 2185,
      "chá»ĵng": 2186,
      "tá»©c": 2187,
      "cs": 2188,
      "ĠbiÃªn": 2189,
      "Ġtung": 2190,
      "Ġaustralia": 2191,
      "Ġcn": 2192,
      "ĠtháºŃn": 2193,
      "Ġcáº§m": 2194,
      "Ġháº¡ng": 2195,
      "ul": 2196,
      "luáºŃt": 2197,
      "Ġcháº¥p": 2198,
      "Ġ6": 2199,
      "kháº¥u": 2200,
      "tÆ°á»Ľng": 2201,
      "ĠkhÃ¡nh": 2202,
      "ĠÄĳÃ¢u": 2203,
      "cáºŃp": 2204,
      "Ġdinh": 2205,
      "Ġ20": 2206,
      "²i": 2207,
      "Ġcháº¥m": 2208,
      "cÃłng": 2209,
      "Ġq": 2210,
      "má»ģm": 2211,
      "Ġtáº·ng": 2212,
      "ĠhÆ°Æ¡ng": 2213,
      "mai": 2214,
      "Ġnhi": 2215,
      "Ġbiá»ĩn": 2216,
      "Ġpháº¡t": 2217,
      "biá»ĥu": 2218,
      "ĠÄĳÃ´": 2219,
      "ars": 2220,
      "kháº£o": 2221,
      "thiá»ĩu": 2222,
      "ĠkÃ¨m": 2223,
      "Ġkháº©u": 2224,
      "chiáº¿n": 2225,
      "áºŃc": 2226,
      "ĠkÃ©m": 2227,
      "hiá»ĥu": 2228,
      "Ġthá»©c": 2229,
      "ĠsÃºt": 2230,
      "ĠmÃ³n": 2231,
      "Ġká»ĭch": 2232,
      "ĠcáºŃp": 2233,
      "ngoÃ¡i": 2234,
      "Ã©p": 2235,
      "ĠtÃ´n": 2236,
      "niá»ĩm": 2237,
      "Ġvietnam": 2238,
      "Ġngá»¯": 2239,
      "Ġbá»¯a": 2240,
      "ĠxÆ°Æ¡ng": 2241,
      "ct": 2242,
      "onal": 2243,
      "ymp": 2244,
      "ĠquÃª": 2245,
      "Ġgu": 2246,
      "há»ıi": 2247,
      "Ġit": 2248,
      "chá»īnh": 2249,
      "xÃ£": 2250,
      "máº¡i": 2251,
      "Ġcoi": 2252,
      "ĠÃ¡nh": 2253,
      "rame": 2254,
      "Ġhá»Ļ": 2255,
      "Ġser": 2256,
      "me": 2257,
      "line": 2258,
      "Äĳáº³ng": 2259,
      "thuáºŃn": 2260,
      "igh": 2261,
      "Ġhá»¯u": 2262,
      "Ġá»§ng": 2263,
      "cá»ĳ": 2264,
      "khÃºc": 2265,
      "Ġdá»«ng": 2266,
      "Ġiframe": 2267,
      "ina": 2268,
      "ames": 2269,
      "Ġlá»Ĺi": 2270,
      "Ġna": 2271,
      "Ã³t": 2272,
      "Ġkhoáº»": 2273,
      "Ġub": 2274,
      "Ġsá»£": 2275,
      "láº¯ng": 2276,
      "khÃ¡ch": 2277,
      "ĠkÃª": 2278,
      "á»ıi": 2279,
      "khoáº£n": 2280,
      "ĠrÃºt": 2281,
      "22": 2282,
      "ĠbÄĥng": 2283,
      "khuáº©n": 2284,
      "kinh": 2285,
      "Äĳa": 2286,
      "Ġtháº£o": 2287,
      "dáº¡ng": 2288,
      "Ġhe": 2289,
      "cá»¥": 2290,
      "end": 2291,
      "Ġmiá»ģn": 2292,
      "ĠngÃ´n": 2293,
      "na": 2294,
      "Ġtháº©m": 2295,
      "cup": 2296,
      "sÆ¡n": 2297,
      "ĠthÄĥm": 2298,
      "ĠhÃ´n": 2299,
      "Ġhar": 2300,
      "Äĳáº¥t": 2301,
      "Ġof": 2302,
      "Ġbuá»ĵn": 2303,
      "ĠÄĳÃ¬nh": 2304,
      "Ġháº¥p": 2305,
      "um": 2306,
      "ĠdÃ¢y": 2307,
      "ĠtiÃªn": 2308,
      "Ġgiá»įng": 2309,
      "Ġtáº¥m": 2310,
      "Ġvov": 2311,
      "gÃ³p": 2312,
      "tuá»ķi": 2313,
      "Ġolymp": 2314,
      "nhi": 2315,
      "ĠyÃªn": 2316,
      "ĠcÆ°á»Ŀi": 2317,
      "ĠsÃ¡t": 2318,
      "Ġtáº¿t": 2319,
      "Ġdáº¡ng": 2320,
      "Ġubnd": 2321,
      "Ġquen": 2322,
      "Ġdá»©t": 2323,
      "Ġsá»¯a": 2324,
      "quen": 2325,
      "háº¡i": 2326,
      "ona": 2327,
      "chá»ĳng": 2328,
      "Ġháº¡t": 2329,
      "Ġkhung": 2330,
      "ite": 2331,
      "cÃ²n": 2332,
      "ĠthuÃ½": 2333,
      "ĠgÆ°Æ¡ng": 2334,
      "Ġchá»Ĺ": 2335,
      "Ġgiáº£": 2336,
      "trá»Ŀi": 2337,
      "Ġsupp": 2338,
      "ane": 2339,
      "Ġquá»¹": 2340,
      "tá»ı": 2341,
      "ĠÄĳá»©a": 2342,
      "Ġcuá»ĳn": 2343,
      "Ġthuá»·": 2344,
      "Ġis": 2345,
      "ĠthuáºŃn": 2346,
      "á»Ļp": 2347,
      "Ġsupport": 2348,
      "Ġcá»±u": 2349,
      "Ġsing": 2350,
      "Ġbáº§u": 2351,
      "ve": 2352,
      "wser": 2353,
      "máºŃt": 2354,
      "lÆ°á»£c": 2355,
      "Ġbá»¥ng": 2356,
      "ĠvÃµ": 2357,
      "ĠngÆ°á»£c": 2358,
      "Ġps": 2359,
      "Ġrob": 2360,
      "chÃº": 2361,
      "Ġmess": 2362,
      "ate": 2363,
      "uá»ķi": 2364,
      "Ġtuá»³": 2365,
      "ĠbáºŃc": 2366,
      "Ġbrowser": 2367,
      "Ġchamp": 2368,
      "Ġquá»³nh": 2369,
      "Ġthcs": 2370,
      "Ġcar": 2371,
      "Ġnáº¯m": 2372,
      "ĠthÃº": 2373,
      "dáº¡y": 2374,
      "máº½": 2375,
      "Ġphan": 2376,
      "Ġmal": 2377,
      "Ġphá»©c": 2378,
      "hoÃłng": 2379,
      "ĠtrÃºng": 2380,
      "Ġxung": 2381,
      "Ġmáº¡ch": 2382,
      "Ġlá»ĳi": 2383,
      "Ġchá»¯a": 2384,
      "long": 2385,
      "Ġinternet": 2386,
      "ene": 2387,
      "ĠloÃłi": 2388,
      "Ġtáº¡p": 2389,
      "váº»": 2390,
      "ngÃłnh": 2391,
      "táº¡p": 2392,
      "ĠphÃ©p": 2393,
      "Ġmessi": 2394,
      "hÃ¨": 2395,
      "Ġchampions": 2396,
      "nhÆ°á»£ng": 2397,
      "Ġkhen": 2398,
      "vent": 2399,
      "tá»«": 2400,
      "mÃ¡y": 2401,
      "Äĳá»ĵ": 2402,
      "Ġláº«n": 2403,
      "Ġcháº©n": 2404,
      "Ġmáº§m": 2405,
      "Ġsmart": 2406,
      "suáº¥t": 2407,
      "Ġweb": 2408,
      "ĠgiÃłu": 2409,
      "ĠÆ°á»Ľc": 2410,
      "Ġgáº¥p": 2411,
      "Ġnháº¯c": 2412,
      "ngÃły": 2413,
      "ĠdÅ©ng": 2414,
      "ĠÄĳÃłi": 2415,
      "Ġbra": 2416,
      "Ġgh": 2417,
      "ĠÄĳen": 2418,
      "Ġtá»ī": 2419,
      "rá»Ļng": 2420,
      "Ġcá»±c": 2421,
      "Ġcamera": 2422,
      "ran": 2423,
      "ĠkhuÃ´n": 2424,
      "apore": 2425,
      "Ġel": 2426,
      "láº¡c": 2427,
      "Ġloáº¡t": 2428,
      "ester": 2429,
      "ĠchÃło": 2430,
      "ĠthÃ´i": 2431,
      "ail": 2432,
      "Ġsingapore": 2433,
      "Ġed": 2434,
      "ma": 2435,
      "Ġolympic": 2436,
      "Äĳá»©c": 2437,
      "ĠsÃ³ng": 2438,
      "our": 2439,
      "mi": 2440,
      "ĠthÃºc": 2441,
